//-----------------
"LOC_Common_AppDisplayName"="Monitor zum Faxempfang";
"LOC_Common_OK"="OK";
"LOC_Common_Cancel"="Abbrechen";
"LOC_Common_Next"="Weiter";
"LOC_CommonError"="Verarbeitung abgebrochen, weil ein Fehler aufgetreten ist.";

//-----------------
// Menubar
//-----------------
"Fax Receive Monitor"="Monitor zum Faxempfang";
"About Fax Receive Monitor"="Über Monitor zum Faxempfang";
"Preferences..."="Einstellungen...";
"Services"="Dienste";
"Hide Fax Receive Monitor"="Monitor zum Faxempfang ausblenden";
"Hide Others"="Andere ausblenden";
"Show All"="Alle einblenden";
"Quit Fax Receive Monitor"="Monitor zum Faxempfang beenden";

"File"="Datei";
"Close"="Schließen";

"Window"="Fenster";

"Help"="Hilfe";
"Fax Receive Monitor Help"="Monitor zum Faxempfang-Hilfe";

//-----------------
// StartStopAlert
//-----------------
"Loc_AlertMsg_205_EnvironmentNotFound"="Die Datei zur Ausführung des Programms wurde nicht gefunden.\nFAX Utility neu installieren.";
"Loc_AlertMsg_206_QueueNotFound"="Drucker/Faxinformationen nicht abrufbar. Unter \"Drucker- & Faxvoreinstellungen\" den PC-FAX-Treiber hinzufügen.";
"Loc_AlertMsg_207_User"="Benutzer";
"Loc_AlertMsg_208_InUseUser"="Monitor zum Faxempfang kann nicht ausgeführt werden. Es wird von einem anderen Benutzer dieses Computers ausgeführt.";
"Loc_AlertInfo_209_UseOnly1User"="Monitor zum Faxempfang kann nicht von mehreren Benutzern gleichzeitig ausgeführt werden.";
"Loc_AlertMsg_210_SettingOtherAccount"="Monitor zum Faxempfang kann nicht ausgeführt werden. Ein anderer Benutzer hat Einstellungen zum Speichern von Faxen festgelegt.";
"Loc_AlertInfo_211_UseOnly1Setting"="Nur ein Benutzer kann die Einstellungen zum Speichern von Faxen festlegen und Monitor zum Faxempfang ausführen.";
"Loc_AlertMsg_212_DeleteUser"="Das Benutzerkonto zum Speichern von Faxen wurde gelöscht.";

"Loc_AlertMsg_902_FinishAppFaxSave"="Speichern empfangener Faxe wurde auf diesem Computer festgelegt. Sind Sie sicher, dass Sie den Vorgang beenden möchten?";

//-----------------
// CWaitingWindow
//-----------------
"Loc_Msg_202_WaitingStartPrintingSystem"="Druckerinformationen werden gelesen.\n\nBitte warten.";
"Loc_Msg_906_WaitingStopApplication"="Beenden.\n\nBitte warten.";

//-----------------
// CMonitorWindow
//-----------------
"LOC_Msg_306_TableViewColumn_Printer"="Drucker";
"LOC_Msg_307_TableViewColumn_Status"="Status";

"LOC_Msg_302_ToolbarLabel_OpenFolder"="Ordner öffnen";
"LOC_Msg_303_ToolbarLabel_RceiveSetting"="Empfangseinstellungen";
"LOC_Msg_304_ToolbarLabel_ManualScan"="Faxe abrufen";
"LOC_Msg_305_ToolbarLabel_Preference"="Einstellungen";

"LOC_Msg_308_ToolbarLabel_OpenFolder"="Ordner für empfangene Faxe öffnen";
"LOC_Msg_309_ToolbarLabel_RceiveSetting"="Ausgabeeinstellungen für empfangene Faxe";
"LOC_Msg_310_ToolbarLabel_ManualScan"="Neue Faxe abrufen";
"LOC_Msg_311_ToolbarLabel_Preference"="Einstellungen";

// Status
"LOC_Status_320_Waiting_Short"="Warten";
"LOC_Status_321_Scanning_Short"="Es wird nach neuen Faxen gesucht";
"LOC_Status_322_NewFax_Short"="Empfangene Faxe wurden erfolgreich im angegebenen Ordner gespeichert.";
"LOC_Status_323_PrinterNotRespond_Short"="Der Drucker antwortet nicht.";
"LOC_Status_324_PrinterBusy_Short"="Der Drucker verarbeitet Daten.";
"LOC_Status_325_SaveFolderNotFound_Short"="Der Ordner für empfangene Faxe wurde nicht gefunden.";
"LOC_Status_326_WritePermission_Short"="Sie dürfen nicht in den Ordner speichern.";
"LOC_Status_327_WriteFailed_Short"="Speichern von Faxen im angegebenen Ordner fehlgeschlagen.";
"LOC_Status_328_CommunicationError_Short"="Es ist ein Druckerkommunikationsfehler aufgetreten.";
"Loc_Status_329_InUseFaxVolume_Short"="Die Festplatte \"FAXRECV\" wird von einer anderen Anwendung verwendet.";
"LOC_Status_330_SaveFolderLowCapacity_Short"="Nicht genügend Festplattenspeicher im Ordner für empfangene Faxe.";
"LOC_Status_331_PrinterError_Short"="Im Drucker ist ein Fehler aufgetreten.";
"LOC_Status_350_AccessErrorFaxVolume_Short"="Faxe können nicht gespeichert werden. Benutzerauthentifizierung fehlgeschlagen.";

"LOC_AlertMsg_340_RemoveQueueScanStop"="Empfangene Faxe nicht gespeichert. Die Drucker-Warteliste wurde möglicherweise gelöscht.";
"LOC_AlertMsg_341_ChangeToPrintScanStop"="Empfangene Faxe nicht gespeichert. Die Einstellung wurde von einem anderen Computer, einer anderen Drucker-Warteliste oder vom Drucker in \"Drucken\" geändert.";
"LOC_AlertMsg_342_UseOtherQueueScanStop"="Empfangene Faxe nicht gespeichert. Die Einstellung wurde so geändert, dass Faxe von einem anderen Computer oder einer anderen Drucker-Warteliste gespeichert werden.";

"LOC_AlertInfo_343_UseOnly1Queue"="Faxe können nicht von mehreren Computern oder Drucker-Wartelisten gleichzeitig gespeichert werden.";
"LOC_AlertInfo_344_StopedQueueName"="Abgebrochene Drucker-Warteliste:";

//-----------------
// CSettingWindow
//-----------------
"LOC_Msg_701_Title"="Ausgabeeinstellungen für empfangene Faxe";
"LOC_Msg_702_CurrentSettingTitleText"="Einstellung auf dem Drucker:";
"LOC_Msg_703_TitleReceiveMode_Print"="\"Drucken\"  (Faxe auf dem Drucker drucken)";
"LOC_Msg_704_TitleReceiveMode_Receive"="\"Speichern\"  (Faxe auf diesem Computer speichern)";
"LOC_Msg_705_SelectFolderButton"="Speichern in...";
"LOC_Msg_706_SendButtonTitleText"="Einstellungen an den Drucker senden:";
"LOC_Msg_707_TitleButton_SendTo"="Senden";

"LOC_Msg_709_TitleReceiveMode_WideKey"="Wide";

"LOC_Msg_709_TitleReceiveMode_OtherQueue"="Faxe auf einem anderen Computer oder in einer anderen Drucker-Warteliste speichern";
"LOC_Msg_710_WarningOtherQueue"="Ihre Änd. werden nach dem Senden der Einst. zum Drucker wirksam. Die vorh. Einst. zum Speich. von Faxen auf einem anderen Comp. oder in einer anderen Drucker-Warteliste werden gelöscht.";
"LOC_Msg_711_InvalidPermissinSelectFolder"="Der Ordner ist schreibgeschützt oder kann nicht verwendet werden.";

"LOC_AlertInfo_604_NextFor2Button"="Klicken Sie auf [Weiter], um die Einstellungen auf diesem Computer zu ändern. Klicken Sie auf [Abbrechen], um den Vorgang zu beenden.";
"LOC_AlertMsg_605_PrinterNotRespond"="Der Drucker antwortet nicht. Stellen Sie sicher, dass der Drucker richtig angeschlossen und eingeschaltet ist.";
"LOC_AlertMsg_606_PrinterBusy"="Der Drucker verarbeitet Daten. Ein paar Minuten warten und dann erneut versuchen.";
"LOC_AlertMsg_607_CommunicationError"="Es ist ein Druckerkommunikationsfehler aufgetreten.";
"LOC_AlertMsg_608_RemoveQueue"="Der von Ihnen festgelegte Drucker (Faxtreiber) wurde gelöscht. Fügen Sie den Drucker (Faxtreiber) in [Systemeinstellungen] - [Drucken & Faxen] hinzu.";
"LOC_AlertMsg_609_InUseFaxVolume"="Faxe können nicht gespeichert werden. Die Festplatte \"FAXRECV\" wird von einer anderen Anwendung verwendet. Schließen Sie die Anwendung, um die Einstellungen für die Faxausgabe zu ändern.";
"LOC_AlertMsg_612_UseOtherQueueOnly"="Die Einstellung wurde so geändert, dass Faxe von einem anderen Computer oder einer anderen Drucker-Warteliste gespeichert werden.";
"LOC_AlertMsg_614_ChangeWhileScreen"="Änderung nicht akzeptiert. Einige Druckereinstellungen wurden von einem anderen Computer, einer anderen Drucker-Warteliste oder dem Drucker geändert. Bitte versuchen Sie es erneut.";
"LOC_AlertMsg_617_ErrorWhileRestNewFax"="Empfangene Faxe aufgrund eines Fehlers nicht gedruckt.";
"LOC_AlertInfo_618_SaveFolderLowCapacity"="Nicht genügend Festplattenspeicher. Geben Sie einen anderen Ordner an oder entfernen Sie nicht benötigte Dateien.";
"LOC_AlertInfo_619_SaveFolderNotFound"="Der Ordner für empfangene Faxe wurde nicht gefunden. Stellen Sie sicher, dass der Ordner korrekt angegeben ist. Achten Sie bei einem freigegebenen Ordner in einem Netzwerk darauf, dass auf den Ordner zugegriffen werden kann.";
"LOC_AlertInfo_620_WritePermission"="Sie dürfen nicht in den Ordner speichern. Überprüfen Sie die Zugriffsberechtigung für den Ordner.";
"LOC_AlertMsg_623_PrinterError"="Im Drucker ist ein Fehler aufgetreten. Fehler beheben und dann erneut versuchen.";

"LOC_AlertMsg_630_ConfirmMountAuthentication"="Der Drucker wurde so konfiguriert, dass für die gemeinsame Nutzung von Dateien im Netzwerk und zum Speichern von empfangenen Faxdokumenten eine Benutzerauthentifizierung erforderlich ist. Um Faxdokumente auf einem Computer zu speichern, speichern Sie die Daten der Benutzerauthentifizierung im Schlüsselbund von Mac OS X.\n\nGeben Sie bei Eingabeaufforderung Ihren Namen und das Kennwort ein und aktivieren Sie das Kontrollkästchen \"Passwort im Schlüsselbund sichern\".\nWenn Sie die Daten nicht im Schlüsselbund speichern, ist bei jedem Faxempfang eine Benutzerauthentifizierung erforderlich.";
"LOC_AlertMsg_650_AccessErrorFaxVolume"="Die Benutzerauthentifizierung zur Faxspeicherung ist fehlgeschlagen.\nKlicken Sie auf \"Erneut senden\" im Bildschirm \"Ausgabeeinstellungen für empfangene Faxe\". Geben Sie im nächsten Bildschirm Ihren Namen und das Kennwort ein und aktivieren Sie das Kontrollkästchen \"Passwort im Schlüsselbund sichern\".";

//-----------------
// CPreferenceWindow
//-----------------
"LOC_Msg_401_Title"="Einstellungen";
"LOC_Msg_402_ScanTimeTitleText"="Intervall für Überprüfung auf neue Faxe festlegen (1 bis 30):";
"LOC_Msg_403_1MinueUnitTitleText"="Minute";
"LOC_Msg_404_MinuesUnitTitleText"="Minuten";
"LOC_Msg_405_NotificationTitleText"="Benachrichtigung:";
"LOC_Msg_406_ReceiveNotifyButton"="Benachrichtigung per Dock-Symbol bei neuen Faxen";
"LOC_Msg_407_ErrorNotifyButton"="Benachrichtigung per Dock-Symbol bei Fehlern";
"LOC_Msg_408_LoginStartTitleText"="Start bei Anmeldung:";
"LOC_Msg_409_LoginStartSettingAutoTitleText"="Automatisch";
"LOC_Msg_410_LoginStartSettingONTitleText"="Ein";
"LOC_Msg_411_LoginStartSettingOFFTitleText"="Aus";
"LOC_Msg_412_DelayTimeTitleText"="Wartezeit vor Überprüfung auf neue Faxe (0 bis 10):";
"LOC_Msg_415_1MinueUnitTitleText"="Minute";
"LOC_Msg_416_MinuesUnitTitleText"="Minuten";

//-----------------
// CCommunicateSheet
//-----------------
"Loc_Msg_501_CSettingWindowGetSetting"="Einstellungen vom Drucker lesen.";
"Loc_Msg_801_CSettingWindowScanRemainFax"="Vor dem Ändern der Einstellungen wird nach neuen Faxen gesucht.";
"Loc_Msg_802_CSettingWindowSendSetting"="Einstellungen werden an den Drucker gesendet.";

//-----------------
"LOC_Msg_703_TitleReceiveMode_Print110"="Faxe nicht speichern";
"LOC_AlertMsg_615_RestNewFax"="Einstellung kann nicht gespeichert werden, da es neue Faxe auf dem Drucker gibt. Ändern Sie die Einstellung im Bedienfeld des Druckers.";
"LOC_AlertMsg_341_ChangeToPrintScanStop110"="Empfangene Faxe nicht gespeichert. Die Einstellung wurde von einem anderen Computer, einer anderen Drucker-Warteliste oder vom Drucker in \"Faxe nicht speichern\" geändert.";

"LOC_AdminPassword_Title"="Administrator-Kennworteingabe";
"LOC_AdminPassword_Label"="Administratorkennwort";
"LOC_AdminPassword_Alert"="Das Kennwort ist nicht korrekt.";
"LOC_AdminPassword_OK"="OK";
"LOC_AdminPassword_Cancel"="Abbrechen";
